/* Localized versions of Info.plist keys */

CFBundleName = "Käyttöönottoapuri";
Title = "Mac OS X:n käyttöönottoapuri";
NSHumanReadableCopyright = "Copyright © 2009 Apple Inc. Kaikki oikeudet pidätetään.";